const About = () => {
    return (
        <section className="section">
            <h2>About Us</h2>
            <p>«Пам’ятай» — це сучасна онлайн-платформа, що об’єднує памʼять, технології та турботу. Ми створюємо
                меморіальні сторінки для вшанування померлих, які доступні за допомогою QR-кодів на пам’ятниках. Але наш
                сервіс — це більше, ніж просто QR</p>
            <p>Ми також допомагаємо знаходити інформацію про померлих людей — їхнє місце поховання, життєвий шлях,
                фотографії, спогади близьких. Це простір, де памʼять живе й об’єднує покоління.</p>
            <p>Наша мета — зробити памʼять про кожну людину доступною, живою та гідною.</p>
        </section>
    )
}

export default About